
/* Class = "IBUITextField"; placeholder = "My Action"; ObjectID = "4"; */
"4.placeholder" = "My Action";

/* Class = "IBUITextField"; placeholder = "eg. 2,000"; ObjectID = "8"; */
"8.placeholder" = "eg. 2,000";

/* Class = "IBUILabel"; text = "Upfront Cost:"; ObjectID = "9"; */
"9.text" = "Upfront Cost:";

/* Class = "IBUILabel"; text = "Start Date:"; ObjectID = "10"; */
"10.text" = "Start Date:";

/* Class = "IBUILabel"; text = "Responsible:"; ObjectID = "11"; */
"11.text" = "Responsible:";

/* Class = "IBUILabel"; text = "Action:"; ObjectID = "15"; */
"15.text" = "Action:";

/* Class = "IBUILabel"; text = "Ongoing Frequency:"; ObjectID = "16"; */
"16.text" = "Ongoing Frequency:";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "18"; */
"18.title" = "Done";

/* Class = "IBUIBarButtonItem"; title = "Title"; ObjectID = "22"; */
"22.title" = "Title";

/* Class = "IBUILabel"; text = "Ongoing Cost:"; ObjectID = "32"; */
"32.text" = "Ongoing Cost:";

/* Class = "IBUITextField"; placeholder = "eg. 35"; ObjectID = "33"; */
"33.placeholder" = "eg. 35";

/* Class = "IBUILabel"; text = "End Date:"; ObjectID = "35"; */
"35.text" = "End Date:";
